[FemaleVoice1_EUL X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无 无线电效应)"
[Reaper_Eula1 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无 无线电效应)"
[Templar_Eula1 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无 无线电效应)"
[Skirmisher_Eula1 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无 无线电效应)"
[FemaleVoice2_EUL X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无线电效应)"
[Reaper_Eula2 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无线电效应)"
[Templar_Eula2 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无线电效应)"
[Skirmisher_Eula2 X2BodyPartTemplate]
DisplayName="<img src='img:///EulaENGRadioVoicePackage.Cryo' width='26' height='26' vspace='-4'>优拉(无线电效应)"
